Repository: animekita/service-galleri
Catalog: kita_gallery/apps/gallery/locale/*/LC_MESSAGES/django.po
Languages: da

source: Event
da: Arrangement

source: Add event
da: Tilføj arrangement

source: Edit event
da: Rediger arrangement

source: Photographer
da: Fotograf

source: Add photographer
da: Tilføj fotograf

source: Edit photographer
da: Rediger fotograf

source: Upload images
da: Upload billeder

source: Upload images as
da: Upload billede som

source: Event created
da: Arrangement tilføjet

source: Photographer created
da: Fotograf tilføjet

source: Collection edited
da: Arrangement redigeret

source: Photographer edited
da: Fotograf redigeret
